<unk>	0
<s>	0
</s>	0
▁п	-0
▁в	-1
▁с	-2
ст	-3
ов	-4
▁н	-5
ра	-6
ен	-7
ро	-8
ре	-9
▁о	-10
▁по	-11
▁м	-12
ко	-13
го	-14
▁и	-15
ли	-16
но	-17
ни	-18
ет	-19
▁д	-20
ри	-21
то	-22
▁на	-23
ль	-24
ка	-25
ла	-26
за	-27
ер	-28
ны	-29
та	-30
на	-31
▁б	-32
те	-33
ва	-34
ени	-35
ск	-36
ле	-37
▁а	-38
да	-39
▁у	-40
▁со	-41
ло	-42
▁"	-43
▁ч	-44
сти	-45
▁за	-46
ся	-47
ти	-48
ци	-49
▁к	-50
ово	-51
ру	-52
ви	-53
▁ко	-54
ди	-55
▁г	-56
сс	-57
ми	-58
▁ра	-59
во	-60
не	-61
ть	-62
ско	-63
▁про	-64
ан	-65
▁т	-66
де	-67
▁мо	-68
▁го	-69
▁до	-70
▁не	-71
▁во	-72
▁об	-73
▁пре	-74
мо	-75
ова	-76
ки	-77
▁1	-78
▁2	-79
▁-	-80
ля	-81
ду	-82
▁ф	-83
бо	-84
ста	-85
по	-86
▁от	-87
▁при	-88
▁ре	-89
ем	-90
ры	-91
ве	-92
▁ново	-93
▁э	-94
об	-95
ма	-96
чи	-97
▁ро	-98
ски	-99
▁ма	-100
ров	-101
риа	-102
па	-103
тель	-104
ча	-105
лу	-106
▁е	-107
ения	-108
▁новости	-109
ши	-110
▁вы	-111
▁ми	-112
ной	-113
ей	-114
ги	-115
▁из	-116
ного	-117
▁риа	-118
щи	-119
ных	-120
жи	-121
хо	-122
сси	-123
▁моск	-124
че	-125
▁ка	-126
ент	-127
га	-128
до	-129
зи	-130
се	-131
▁сооб	-132
ну	-133
сто	-134
▁ме	-135
",	-136
ник	-137
ции	-138
ту	-139
ку	-140
сь	-141
▁де	-142
▁росси	-143
▁что	-144
пи	-145
ме	-146
ение	-147
би	-148
жа	-149
ный	-150
си	-151
▁под	-152
же	-153
ере	-154
▁бо	-155
ше	-156
лов	-157
ств	-158
ур	-159
са	-160
▁то	-161
ря	-162
ек	-163
тся	-164
▁20	-165
ской	-166
▁пред	-167
▁бы	-168
▁(	-169
ные	-170
лет	-171
ня	-172
▁па	-173
вы	-174
лен	-175
каза	-176
ща	-177
зо	-178
му	-179
ства	-180
▁кото	-181
▁та	-182
вер	-183
▁са	-184
▁те	-185
ского	-186
ба	-187
▁ста	-188
ке	-189
она	-190
бе	-191
ты	-192
гра	-193
▁ин	-194
он	-195
▁р	-196
▁су	-197
ется	-198
ным	-199
▁москва	-200
ша	-201
пе	-202
▁я	-203
ще	-204
▁бу	-205
сть	-206
▁че	-207
лю	-208
ении	-209
стра	-210
▁ц	-211
▁си	-212
▁раз	-213
▁ст	-214
ния	-215
▁ру	-216
▁ли	-217
ев	-218
ков	-219
▁но	-220
су	-221
мен	-222
▁пере	-223
дет	-224
рав	-225
ном	-226
▁пос	-227
▁се	-228
▁з	-229
лей	-230
ют	-231
▁рф	-232
ды	-233
▁3	-234
ский	-235
▁ав	-236
фи	-237
ство	-238
спо	-239
▁это	-240
бы	-241
рова	-242
тов	-243
▁кон	-244
ска	-245
нии	-246
▁сообщи	-247
▁года	-248
▁ком	-249
ран	-250
▁воз	-251
пу	-252
ха	-253
лся	-254
нов	-255
▁бе	-256
мы	-257
▁сто	-258
▁201	-259
ция	-260
стави	-261
▁пра	-262
▁россии	-263
кс	-264
ор	-265
ят	-266
дер	-267
▁ве	-268
ниц	-269
ствен	-270
ласти	-271
▁челов	-272
ден	-273
▁для	-274
гу	-275
про	-276
ная	-277
кра	-278
▁ш	-279
жен	-280
кт	-281
тив	-282
сту	-283
ное	-284
лед	-285
▁ки	-286
ние	-287
вши	-288
▁прои	-289
▁гла	-290
▁сказа	-291
мет	-292
▁которы	-293
тор	-294
▁хо	-295
▁жи	-296
▁пер	-297
▁дол	-298
▁ба	-299
ских	-300
▁сообща	-301
став	-302
ге	-303
▁ви	-304
▁сре	-305
ности	-306
▁все	-307
▁ни	-308
стан	-309
▁рабо	-310
рем	-311
ром	-312
род	-313
зу	-314
аль	-315
бу	-316
▁пу	-317
▁чет	-318
рта	-319
со	-320
рии	-321
▁поли	-322
лись	-323
▁4	-324
00	-325
ском	-326
овы	-327
ень	-328
кон	-329
▁он	-330
▁сво	-331
▁сказал	-332
прав	-333
▁ты	-334
▁руб	-335
▁фи	-336
▁дан	-337
▁так	-338
рт	-339
▁пресс	-340
лли	-341
▁его	-342
▁человек	-343
▁ку	-344
▁пров	-345
▁авто	-346
▁полу	-347
▁сообщил	-348
▁ча	-349
ходи	-350
це	-351
".	-352
▁5	-353
стоя	-354
▁од	-355
▁аг	-356
ления	-357
пре	-358
стви	-359
бли	-360
▁россий	-361
кры	-362
▁6	-363
▁уча	-364
ву	-365
▁ю	-366
яви	-367
ца	-368
▁агент	-369
▁как	-370
▁ию	-371
▁будет	-372
ться	-373
лы	-374
▁сов	-375
▁тыся	-376
стре	-377
бур	-378
▁ор	-379
ета	-380
▁ев	-381
ские	-382
▁области	-383
▁врем	-384
зы	-385
▁ж	-386
ную	-387
чен	-388
▁му	-389
вя	-390
▁га	-391
ую	-392
▁году	-393
фор	-394
ность	-395
▁чем	-396
▁представи	-397
▁чи	-398
▁после	-399
луж	-400
▁гра	-401
▁укра	-402
▁кра	-403
рь	-404
бря	-405
руд	-406
ника	-407
лова	-408
▁прези	-409
сов	-410
гла	-411
рой	-412
▁мат	-413
▁милли	-414
▁ос	-415
руп	-416
▁боле	-417
рен	-418
▁х	-419
▁реги	-420
овори	-421
мер	-422
▁ту	-423
▁украи	-424
ком	-425
етер	-426
▁сообщает	-427
▁ва	-428
▁сообщ	-429
▁.	-430
рия	-431
▁также	-432
тин	-433
лась	-434
▁рай	-435
▁поги	-436
▁ди	-437
дент	-438
▁стра	-439
▁да	-440
▁вла	-441
▁пла	-442
▁ле	-443
станов	-444
▁боль	-445
▁расс	-446
страда	-447
▁7	-448
ний	-449
дель	-450
ская	-451
▁пострада	-452
кой	-453
▁евро	-454
дут	-455
дин	-456
▁пожа	-457
рово	-458
▁время	-459
коло	-460
нее	-461
▁тре	-462
▁нача	-463
▁фе	-464
▁том	-465
жд	-466
▁более	-467
▁четвер	-468
▁говори	-469
етербур	-470
ники	-471
льта	-472
цию	-473
▁ак	-474
ход	-475
теля	-476
ющи	-477
тия	-478
ений	-479
▁горо	-480
▁вз	-481
▁цент	-482
жет	-483
▁сот	-484
ут	-485
ников	-486
▁меж	-487
▁би	-488
дом	-489
▁мар	-490
телей	-491
▁объ	-492
зна	-493
чет	-494
ению	-495
раль	-496
),	-497
пер	-498
зульта	-499
▁москве	-500
▁произо	-501
жда	-502
ез	-503
▁результа	-504
▁прове	-505
▁слова	-506
рои	-507
лось	-508
ницу	-509
▁ан	-510
вет	-511
циаль	-512
дар	-513
оне	-514
сте	-515
▁данным	-516
▁сер	-517
▁сша	-518
дов	-519
-2	-520
шен	-521
▁говорится	-522
▁10	-523
▁был	-524
▁орга	-525
▁мет	-526
тра	-527
▁чемпи	-528
ются	-529
тер	-530
▁москвы	-531
сп	-532
▁лет	-533
▁сотруд	-534
).	-535
▁заяви	-536
▁пар	-537
▁19	-538
▁между	-539
▁ар	-540
бор	-541
три	-542
▁около	-543
стов	-544
▁побе	-545
▁8	-546
сы	-547
▁вер	-548
ней	-549
ября	-550
▁сообщении	-551
ление	-552
ональ	-553
хи	-554
▁спо	-555
ене	-556
шения	-557
гово	-558
нима	-559
▁россия	-560
тели	-561
том	-562
▁рублей	-563
цион	-564
▁втор	-565
▁само	-566
▁пят	-567
зова	-568
ом	-569
форма	-570
▁встре	-571
▁тысяч	-572
▁прави	-573
▁гу	-574
▁агентства	-575
лько	-576
▁словам	-577
▁влади	-578
цы	-579
пера	-580
лекс	-581
▁окт	-582
▁дет	-583
жно	-584
сса	-585
▁ян	-586
▁среду	-587
▁долла	-588
▁получи	-589
коно	-590
▁15	-591
▁суд	-592
ью	-593
▁поне	-594
нист	-595
▁тер	-596
утбо	-597
ково	-598
▁тур	-599
▁экс	-600
▁понедель	-601
▁который	-602
▁вторник	-603
мент	-604
шение	-605
▁коман	-606
яв	-607
▁200	-608
▁обра	-609
▁представитель	-610
▁феде	-611
▁футбо	-612
▁четверг	-613
▁9	-614
пы	-615
держа	-616
чс	-617
ске	-618
▁помо	-619
▁информа	-620
сед	-621
▁управ	-622
нали	-623
сно	-624
служ	-625
▁заявил	-626
▁ла	-627
▁откры	-628
▁вто	-629
вд	-630
▁свя	-631
▁понедельник	-632
нова	-633
▁пе	-634
▁столи	-635
▁чис	-636
ными	-637
▁,	-638
зе	-639
пас	-640
рос	-641
ил	-642
▁были	-643
▁12	-644
ар	-645
▁пятницу	-646
шего	-647
вших	-648
▁было	-649
▁пи	-650
▁дру	-651
▁11	-652
шло	-653
▁дву	-654
кан	-655
▁ранее	-656
▁лю	-657
▁след	-658
тельства	-659
▁фев	-660
▁чемпиона	-661
моби	-662
▁исто	-663
▁два	-664
ству	-665
▁президент	-666
ена	-667
▁ад	-668
▁глав	-669
йте	-670
фер	-671
▁гос	-672
▁же	-673
рес	-674
▁ква	-675
шел	-676
ствия	-677
▁пло	-678
ках	-679
▁собе	-680
▁собесед	-681
сты	-682
▁компа	-683
▁отмет	-684
▁мину	-685
▁которые	-686
▁автомоби	-687
▁будут	-688
,5	-689
ением	-690
▁офи	-691
▁может	-692
стве	-693
▁мчс	-694
▁сбор	-695
▁груп	-696
жение	-697
чита	-698
▁глава	-699
▁вопро	-700
ному	-701
▁алекс	-702
▁пя	-703
▁москов	-704
▁результате	-705
лан	-706
▁еще	-707
▁ло	-708
хра	-709
онов	-710
▁рас	-711
судар	-712
точ	-713
▁уже	-714
▁оп	-715
▁мед	-716
лн	-717
▁мая	-718
▁погиб	-719
ций	-720
▁три	-721
ены	-722
зда	-723
сков	-724
▁без	-725
цев	-726
рон	-727
▁города	-728
▁один	-729
▁мы	-730
▁участ	-731
▁спе	-732
01	-733
▁власти	-734
▁органи	-735
жения	-736
▁ха	-737
▁воен	-738
клю	-739
▁взры	-740
▁государ	-741
▁пол	-742
▁фа	-743
жден	-744
нес	-745
седа	-746
тиче	-747
ья	-748
ети	-749
▁петербур	-750
грам	-751
ропо	-752
вест	-753
народ	-754
ступ	-755
ступи	-756
емы	-757
▁тор	-758
▁строи	-759
тали	-760
лья	-761
▁14	-762
▁мск	-763
▁находи	-764
анд	-765
▁иг	-766
рий	-767
▁суб	-768
▁состоя	-769
бра	-770
ин	-771
▁новы	-772
нистра	-773
▁13	-774
▁ус	-775
▁приня	-776
ье	-777
ших	-778
вший	-779
вой	-780
при	-781
вод	-782
али	-783
▁фина	-784
нер	-785
▁счет	-786
зва	-787
пра	-788
▁площа	-789
гда	-790
▁лу	-791
дей	-792
▁медве	-793
▁собеседник	-794
дол	-795
▁право	-796
▁этом	-797
▁дома	-798
гов	-799
ряд	-800
▁созда	-801
бер	-802
кто	-803
▁s	-804
▁двух	-805
▁жур	-806
▁бан	-807
спорт	-808
▁мест	-809
▁18	-810
▁коми	-811
год	-812
▁30	-813
▁сред	-814
▁согла	-815
▁ули	-816
нем	-817
▁ги	-818
ферен	-819
▁подо	-820
▁плани	-821
кономи	-822
вает	-823
.00	-824
зд	-825
▁0	-826
▁теле	-827
▁международ	-828
▁работа	-829
публи	-830
▁17	-831
лем	-832
▁путин	-833
▁16	-834
рован	-835
держ	-836
▁послед	-837
▁доро	-838
дента	-839
▁где	-840
ниче	-841
▁ран	-842
▁минист	-843
рах	-844
тии	-845
▁участи	-846
▁первы	-847
an	-848
кла	-849
овой	-850
зов	-851
▁день	-852
дитель	-853
ским	-854
▁выбо	-855
щен	-856
фе	-857
▁медведе	-858
▁аэ	-859
▁стол	-860
тре	-861
чения	-862
▁которо	-863
▁челове	-864
▁украины	-865
▁слу	-866
▁ры	-867
▁ше	-868
▁завер	-869
▁25	-870
рито	-871
▁официаль	-872
▁долж	-873
вое	-874
ставля	-875
▁испо	-876
виа	-877
▁оста	-878
▁счита	-879
▁погибли	-880
▁сан	-881
▁владими	-882
▁сле	-883
▁журнали	-884
▁районе	-885
er	-886
▁рей	-887
▁обо	-888
▁жен	-889
▁гражда	-890
▁террито	-891
▁место	-892
▁пожар	-893
стро	-894
▁их	-895
▁ша	-896
▁турни	-897
▁состави	-898
нитель	-899
▁пока	-900
▁фран	-901
▁рес	-902
вать	-903
мента	-904
▁дви	-905
▁разви	-906
ган	-907
▁ава	-908
▁тран	-909
▁тра	-910
лом	-911
▁кор	-912
▁против	-913
нет	-914
ему	-915
▁мин	-916
нию	-917
▁ап	-918
вля	-919
ьер	-920
мов	-921
тельство	-922
▁руково	-923
пол	-924
ссажи	-925
восто	-926
▁зда	-927
▁проек	-928
чь	-929
пла	-930
гут	-931
тп	-932
▁смо	-933
зации	-934
мени	-935
рд	-936
▁планиру	-937
▁зна	-938
▁ноя	-939
прия	-940
▁оч	-941
▁фо	-942
него	-943
▁экономи	-944
ман	-945
кту	-946
-201	-947
▁муж	-948
лага	-949
▁тысячи	-950
▁прой	-951
▁пассажи	-952
вил	-953
щего	-954
▁пов	-955
▁дтп	-956
▁продол	-957
▁опера	-958
стана	-959
▁суббо	-960
▁человека	-961
вели	-962
▁зем	-963
▁отно	-964
▁воск	-965
▁воскрес	-966
▁возмо	-967
▁четы	-968
кси	-969
▁прово	-970
рабо	-971
▁2011	-972
министра	-973
▁обла	-974
▁сми	-975
▁самолет	-976
ритель	-977
логи	-978
шей	-979
▁причи	-980
▁22	-981
▁ес	-982
▁обе	-983
щее	-984
▁сем	-985
дения	-986
▁неф	-987
чение	-988
шли	-989
лим	-990
▁федераль	-991
▁мира	-992
москов	-993
▁вос	-994
-1	-995
рту	-996
▁клу	-997
▁ее	-998
▁ок	-999
▁доба	-1000
▁авиа	-1001
▁програм	-1002
▁медведев	-1003
▁александ	-1004
лены	-1005
ское	-1006
▁мвд	-1007
▁воскресень	-1008
▁поч	-1009
ждения	-1010
▁прем	-1011
▁21	-1012
▁нет	-1013
жида	-1014
▁шко	-1015
▁зо	-1016
▁уго	-1017
роны	-1018
рей	-1019
▁дей	-1020
▁ут	-1021
▁переда	-1022
▁источ	-1023
▁дело	-1024
от	-1025
кта	-1026
▁страны	-1027
нару	-1028
▁дек	-1029
▁четыре	-1030
▁республи	-1031
▁кур	-1032
мери	-1033
ложи	-1034
▁тех	-1035
in	-1036
▁красно	-1037
▁поль	-1038
петербур	-1039
лови	-1040
ыгра	-1041
▁бли	-1042
▁установ	-1043
дели	-1044
▁уточ	-1045
▁эта	-1046
▁они	-1047
из	-1048
▁того	-1049
▁матче	-1050
ель	-1051
▁метров	-1052
▁уби	-1053
▁2012	-1054
▁чтобы	-1055
▁t	-1056
яс	-1057
щей	-1058
▁субботу	-1059
▁неско	-1060
рев	-1061
▁ду	-1062
туа	-1063
спа	-1064
стран	-1065
▁воскресенье	-1066
дь	-1067
▁отметил	-1068
нь	-1069
▁гру	-1070
лимпи	-1071
шении	-1072
▁мужчи	-1073
кре	-1074
▁c	-1075
▁тем	-1076
▁кило	-1077
▁город	-1078
▁год	-1079
▁миллиар	-1080
▁ведом	-1081
▁ито	-1082
▁следу	-1083
▁дека	-1084
мон	-1085
чного	-1086
цей	-1087
рева	-1088
нил	-1089
скую	-1090
▁ожида	-1091
▁ско	-1092
▁одна	-1093
смо	-1094
▁ти	-1095
тий	-1096
▁заяв	-1097
▁настоя	-1098
▁b	-1099
рая	-1100
ерт	-1101
писа	-1102
готов	-1103
▁23	-1104
вшего	-1105
▁янва	-1106
меча	-1107
зопас	-1108
кого	-1109
нин	-1110
▁подмосков	-1111
▁или	-1112
▁уда	-1113
льного	-1114
ледова	-1115
▁матч	-1116
ктор	-1117
▁сни	-1118
▁столк	-1119
▁проис	-1120
лено	-1121
▁a	-1122
▁24	-1123
кова	-1124
▁задержа	-1125
▁ситуа	-1126
рти	-1127
бир	-1128
ствова	-1129
дела	-1130
тных	-1131
▁други	-1132
▁обще	-1133
▁была	-1134
▁служ	-1135
▁сайте	-1136
▁круп	-1137
▁подоз	-1138
▁сент	-1139
▁обсу	-1140
▁президента	-1141
рин	-1142
кин	-1143
ступа	-1144
нах	-1145
шин	-1146
▁уголов	-1147
▁эле	-1148
▁спа	-1149
▁амери	-1150
цент	-1151
▁комп	-1152
▁агентство	-1153
ссии	-1154
▁свои	-1155
нич	-1156
▁обнару	-1157
стам	-1158
▁безопас	-1159
▁сообщила	-1160
▁региональ	-1161
конферен	-1162
▁сен	-1163
▁управления	-1164
▁над	-1165
тки	-1166
нец	-1167
▁только	-1168
▁перво	-1169
▁дми	-1170
цу	-1171
▁связи	-1172
▁эти	-1173
▁стать	-1174
▁проб	-1175
▁кру	-1176
▁явля	-1177
▁аэропо	-1178
▁премьер	-1179
▁провер	-1180
льту	-1181
▁m	-1182
▁чемпионата	-1183
над	-1184
▁сей	-1185
чер	-1186
▁владимир	-1187
▁дела	-1188
▁посе	-1189
▁соб	-1190
шо	-1191
спек	-1192
▁фон	-1193
лена	-1194
час	-1195
▁распо	-1196
фа	-1197
▁отмеча	-1198
▁мэ	-1199
▁защи	-1200
лек	-1201
циональ	-1202
▁информации	-1203
гей	-1204
▁заверши	-1205
▁полиции	-1206
тие	-1207
▁детей	-1208
▁доллара	-1209
▁стал	-1210
▁эк	-1211
▁месте	-1212
▁w	-1213
▁пострадавших	-1214
дра	-1215
▁произошло	-1216
ссе	-1217
ремен	-1218
бира	-1219
▁региона	-1220
шла	-1221
▁бю	-1222
▁этого	-1223
▁чере	-1224
▁26	-1225
нской	-1226
▁28	-1227
▁обви	-1228
▁p	-1229
▁тури	-1230
▁района	-1231
ческой	-1232
▁администра	-1233
on	-1234
дой	-1235
дит	-1236
тельно	-1237
en	-1238
▁иск	-1239
▁ходе	-1240
тро	-1241
▁источник	-1242
▁27	-1243
,2	-1244
▁2013	-1245
▁возбу	-1246
▁увели	-1247
зя	-1248
▁могут	-1249
▁полицей	-1250
▁миллиона	-1251
▁сергей	-1252
ходя	-1253
ева	-1254
варитель	-1255
ких	-1256
▁произ	-1257
▁территории	-1258
▁возмож	-1259
кро	-1260
▁готов	-1261
▁нару	-1262
▁апр	-1263
▁олимпи	-1264
▁работы	-1265
▁фор	-1266
ницы	-1267
▁совер	-1268
сла	-1269
▁элект	-1270
▁прог	-1271
лении	-1272
▁призна	-1273
▁2010	-1274
пад	-1275
▁млн	-1276
чно	-1277
▁кры	-1278
▁основ	-1279
▁предваритель	-1280
▁бое	-1281
es	-1282
▁янв	-1283
▁ри	-1284
▁(1	-1285
▁пун	-1286
ющий	-1287
▁ск	-1288
▁которая	-1289
стей	-1290
тора	-1291
чу	-1292
шая	-1293
▁апре	-1294
▁быть	-1295
▁экспер	-1296
▁окру	-1297
▁компании	-1298
▁километ	-1299
▁показа	-1300
конча	-1301
▁рам	-1302
▁несколько	-1303
▁бра	-1304
стои	-1305
стя	-1306
,4	-1307
▁ци	-1308
▁необ	-1309
▁долларов	-1310
вается	-1311
▁заседа	-1312
▁трех	-1313
скому	-1314
ar	-1315
▁которого	-1316
▁она	-1317
▁авг	-1318
вали	-1319
▁моло	-1320
тя	-1321
▁тен	-1322
бен	-1323
льной	-1324
▁счетом	-1325
щих	-1326
строй	-1327
льный	-1328
них	-1329
▁решение	-1330
лия	-1331
ат	-1332
▁направ	-1333
▁режи	-1334
лин	-1335
▁июл	-1336
▁подготов	-1337
ровать	-1338
▁i	-1339
емо	-1340
▁мид	-1341
охра	-1342
▁всего	-1343
▁женщи	-1344
▁сист	-1345
▁трав	-1346
▁миллионов	-1347
▁помощ	-1348
зии	-1349
ками	-1350
стру	-1351
мести	-1352
▁29	-1353
▁февра	-1354
гро	-1355
▁сро	-1356
▁пострадали	-1357
▁сборной	-1358
▁числе	-1359
▁севе	-1360
▁американ	-1361
,3	-1362
▁участие	-1363
or	-1364
▁виде	-1365
▁них	-1366
бре	-1367
▁восто	-1368
▁трен	-1369
пута	-1370
▁вс	-1371
дии	-1372
дж	-1373
бан	-1374
▁дире	-1375
▁ино	-1376
▁каза	-1377
▁дмитри	-1378
▁оче	-1379
рации	-1380
▁насе	-1381
еры	-1382
▁журналистам	-1383
▁оказа	-1384
фо	-1385
▁составля	-1386
▁рамках	-1387
▁це	-1388
▁пройдет	-1389
▁бар	-1390
спе	-1391
▁государствен	-1392
▁июн	-1393
▁добавил	-1394
▁автобу	-1395
▁меся	-1396
▁уров	-1397
▁правоохра	-1398
▁прода	-1399
▁стан	-1400
▁считает	-1401
гли	-1402
▁вой	-1403
прави	-1404
тай	-1405
▁правительства	-1406
▁интер	-1407
▁сейчас	-1408
▁почти	-1409
▁александр	-1410
▁ал	-1411
вают	-1412
ница	-1413
▁ответ	-1414
▁совет	-1415
льных	-1416
вшие	-1417
▁кри	-1418
▁настоящее	-1419
▁высо	-1420
▁бри	-1421
▁комит	-1422
▁декабря	-1423
▁взрыв	-1424
▁треть	-1425
▁газ	-1426
▁авгу	-1427
▁r	-1428
▁закры	-1429
чной	-1430
▁ну	-1431
▁безопасности	-1432
▁л	-1433
▁жиз	-1434
▁продолжа	-1435
▁вече	-1436
▁произошел	-1437
▁голо	-1438
▁задерж	-1439
▁граждан	-1440
рованы	-1441
имо	-1442
▁городе	-1443
▁прибы	-1444
▁им	-1445
дина	-1446
служба	-1447
▁необходи	-1448
▁происше	-1449
кет	-1450
город	-1451
▁жерт	-1452
▁анд	-1453
▁мате	-1454
▁бело	-1455
▁первый	-1456
▁деся	-1457
▁сезо	-1458
▁марта	-1459
цией	-1460
▁назна	-1461
▁культу	-1462
ющих	-1463
,7	-1464
▁которых	-1465
рко	-1466
,6	-1467
тура	-1468
▁националь	-1469
▁госпи	-1470
дить	-1471
▁доку	-1472
ствие	-1473
▁подозрева	-1474
▁через	-1475
▁депута	-1476
▁n	-1477
роприя	-1478
ностью	-1479
▁объек	-1480
▁закон	-1481
кам	-1482
сова	-1483
▁заклю	-1484
▁главы	-1485
пози	-1486
▁однако	-1487
▁нов	-1488
гам	-1489
▁хок	-1490
петербург	-1491
▁неиз	-1492
пусти	-1493
тан	-1494
▁тенни	-1495
вести	-1496
▁биз	-1497
▁много	-1498
ложен	-1499
шие	-1500
▁части	-1501
▁кре	-1502
▁тя	-1503
годня	-1504
▁сентября	-1505
▁собы	-1506
▁луч	-1507
▁октября	-1508
лез	-1509
▁мероприя	-1510
▁вырос	-1511
ых	-1512
сибир	-1513
▁центре	-1514
щий	-1515
▁гор	-1516
дил	-1517
▁дня	-1518
тики	-1519
ствую	-1520
▁места	-1521
▁рассказа	-1522
,1	-1523
▁прошло	-1524
▁преду	-1525
кции	-1526
▁правоохранитель	-1527
мар	-1528
:1	-1529
▁января	-1530
▁осу	-1531
▁кан	-1532
▁финан	-1533
▁российской	-1534
жной	-1535
▁июля	-1536
▁самы	-1537
▁ря	-1538
▁сообщили	-1539
▁ноября	-1540
чка	-1541
▁вне	-1542
▁преступ	-1543
▁организа	-1544
▁дмитрий	-1545
раз	-1546
хов	-1547
▁проку	-1548
чных	-1549
лаго	-1550
▁перегово	-1551
ответ	-1552
службы	-1553
слу	-1554
еха	-1555
щения	-1556
▁всех	-1557
▁когда	-1558
30	-1559
▁улице	-1560
▁неизвест	-1561
пло	-1562
▁получили	-1563
▁разме	-1564
▁нас	-1565
▁ген	-1566
▁шта	-1567
▁ребен	-1568
ового	-1569
▁случа	-1570
▁второй	-1571
рио	-1572
▁аре	-1573
▁маши	-1574
▁число	-1575
▁100	-1576
ходит	-1577
al	-1578
ший	-1579
,8	-1580
▁пост	-1581
▁июня	-1582
цен	-1583
▁занима	-1584
шед	-1585
град	-1586
ним	-1587
ческого	-1588
нал	-1589
▁состои	-1590
чил	-1591
▁соответ	-1592
▁лег	-1593
▁вечером	-1594
▁тро	-1595
ун	-1596
▁задержан	-1597
▁меди	-1598
▁столицы	-1599
▁обеспе	-1600
▁2014	-1601
овых	-1602
▁ведомства	-1603
it	-1604
игра	-1605
▁встреча	-1606
лож	-1607
сит	-1608
нут	-1609
▁пять	-1610
▁перед	-1611
▁наб	-1612
▁парла	-1613
▁даль	-1614
▁ге	-1615
▁госпитали	-1616
▁аф	-1617
▁сирии	-1618
▁вопрос	-1619
▁фото	-1620
▁f	-1621
▁февраля	-1622
▁новосибир	-1623
▁команды	-1624
▁россиян	-1625
жай	-1626
▁полиция	-1627
▁есть	-1628
▁момент	-1629
▁гре	-1630
▁является	-1631
▁среди	-1632
вед	-1633
▁поз	-1634
чат	-1635
▁нор	-1636
пей	-1637
▁поез	-1638
▁сай	-1639
▁предпо	-1640
кви	-1641
нами	-1642
▁апреля	-1643
▁рассмо	-1644
▁убий	-1645
▁шо	-1646
яр	-1647
нен	-1648
▁неза	-1649
торы	-1650
▁энер	-1651
циали	-1652
le	-1653
▁име	-1654
щем	-1655
▁част	-1656
▁спи	-1657
▁кол	-1658
▁кро	-1659
▁31	-1660
▁эва	-1661
▁пожара	-1662
ческих	-1663
берна	-1664
▁которой	-1665
▁футболи	-1666
▁рын	-1667
▁япо	-1668
▁петербурге	-1669
▁состоится	-1670
твер	-1671
▁погибших	-1672
▁образова	-1673
▁спаса	-1674
▁свобо	-1675
тен	-1676
▁сыгра	-1677
мой	-1678
▁возду	-1679
дили	-1680
▁пет	-1681
▁спор	-1682
нения	-1683
▁водитель	-1684
зом	-1685
▁d	-1686
▁g	-1687
▁извест	-1688
нок	-1689
▁сочи	-1690
дителя	-1691
▁нарко	-1692
пар	-1693
ссия	-1694
стер	-1695
▁эваку	-1696
▁следствен	-1697
▁происшествия	-1698
▁сотрудники	-1699
▁вет	-1700
▁вме	-1701
▁50	-1702
▁граду	-1703
▁прод	-1704
▁зам	-1705
нского	-1706
▁ира	-1707
▁официальный	-1708
▁исполь	-1709
кие	-1710
▁еди	-1711
чены	-1712
▁тяже	-1713
▁повы	-1714
▁ог	-1715
▁предо	-1716
▁мили	-1717
ред	-1718
рва	-1719
▁ива	-1720
ряс	-1721
графи	-1722
▁республики	-1723
лка	-1724
вле	-1725
▁председа	-1726
▁госпитализи	-1727
▁намер	-1728
▁соста	-1729
вые	-1730
ровали	-1731
▁нико	-1732
▁вели	-1733
тон	-1734
▁подтвер	-1735
▁воро	-1736
▁кварти	-1737
ич	-1738
▁владивосто	-1739
ору	-1740
▁ху	-1741
▁этот	-1742
▁ближай	-1743
пада	-1744
▁прогно	-1745
,9	-1746
%,	-1747
▁уч	-1748
▁законо	-1749
тар	-1750
▁больше	-1751
рина	-1752
▁федерации	-1753
мя	-1754
▁итогам	-1755
▁специали	-1756
▁подро	-1757
▁белору	-1758
▁августа	-1759
льно	-1760
▁турнира	-1761
▁заня	-1762
▁замести	-1763
▁рубля	-1764
▁вра	-1765
▁ана	-1766
▁стали	-1767
▁хи	-1768
телем	-1769
▁киев	-1770
▁пен	-1771
▁увеличи	-1772
▁инци	-1773
▁этой	-1774
▁сам	-1775
▁оппози	-1776
летний	-1777
▁матча	-1778
зан	-1779
▁бир	-1780
▁обществен	-1781
▁пробле	-1782
▁должны	-1783
▁европы	-1784
▁гер	-1785
▁новый	-1786
рель	-1787
▁прав	-1788
▁чу	-1789
сан	-1790
нению	-1791
▁материа	-1792
▁празд	-1793
зер	-1794
▁часть	-1795
▁пяти	-1796
▁миллиарда	-1797
▁обя	-1798
▁людей	-1799
бой	-1800
▁украине	-1801
▁дом	-1802
▁оон	-1803
▁назва	-1804
парта	-1805
▁сегодня	-1806
чный	-1807
▁север	-1808
▁жителей	-1809
▁перио	-1810
▁сдела	-1811
▁ночь	-1812
▁угро	-1813
▁двое	-1814
▁дости	-1815
▁центра	-1816
жного	-1817
▁выступа	-1818
▁службы	-1819
▁огра	-1820
▁суда	-1821
бова	-1822
▁вол	-1823
▁краснояр	-1824
▁наде	-1825
▁контра	-1826
▁конку	-1827
вра	-1828
▁(2	-1829
кий	-1830
▁аварии	-1831
▁находя	-1832
ru	-1833
вор	-1834
▁кар	-1835
нул	-1836
▁квадра	-1837
▁составляет	-1838
ющие	-1839
▁министер	-1840
еди	-1841
▁стран	-1842
рует	-1843
▁если	-1844
▁находится	-1845
▁уголовное	-1846
▁сви	-1847
▁40	-1848
нием	-1849
▁бал	-1850
▁подписа	-1851
▁куб	-1852
льные	-1853
▁пода	-1854
▁губерна	-1855
▁площади	-1856
кун	-1857
▁госду	-1858
пал	-1859
сад	-1860
лай	-1861
той	-1862
▁ссы	-1863
доро	-1864
ia	-1865
▁игра	-1866
▁кроме	-1867
▁северо	-1868
летряс	-1869
▁утром	-1870
▁времени	-1871
▁сконча	-1872
▁восстанов	-1873
шее	-1874
▁контро	-1875
там	-1876
ссо	-1877
▁мл	-1878
лон	-1879
дида	-1880
бя	-1881
▁работу	-1882
▁землетряс	-1883
▁иностран	-1884
▁санкт	-1885
личе	-1886
▁млрд	-1887
▁чер	-1888
▁поступи	-1889
▁правительство	-1890
▁примо	-1891
ким	-1892
ружи	-1893
▁дж	-1894
конференция	-1895
▁получил	-1896
▁неде	-1897
▁реали	-1898
няя	-1899
▁одного	-1900
▁столкнов	-1901
того	-1902
▁две	-1903
▁работ	-1904
сом	-1905
ктов	-1906
матри	-1907
▁гене	-1908
лета	-1909
шений	-1910
чные	-1911
▁домов	-1912
ндо	-1913
ждено	-1914
▁гро	-1915
▁спортив	-1916
▁секун	-1917
▁благо	-1918
:2	-1919
▁развития	-1920
стри	-1921
▁кандида	-1922
щение	-1923
вая	-1924
▁сек	-1925
ie	-1926
▁исп	-1927
▁борь	-1928
▁пара	-1929
нев	-1930
▁российских	-1931
▁ликви	-1932
▁клуба	-1933
▁услови	-1934
▁централь	-1935
▁планирует	-1936
мии	-1937
циа	-1938
бов	-1939
▁выигра	-1940
▁реко	-1941
▁опре	-1942
▁квадратных	-1943
шенко	-1944
▁олимпий	-1945
лкой	-1946
воз	-1947
▁свою	-1948
▁нау	-1949
▁пути	-1950
▁дея	-1951
▁министр	-1952
стива	-1953
рию	-1954
▁обнаружен	-1955
▁гум	-1956
тник	-1957
▁курс	-1958
▁совета	-1959
▁потер	-1960
▁хозя	-1961
лии	-1962
▁сообщается	-1963
▁семь	-1964
▁торгов	-1965
ить	-1966
▁видео	-1967
▁ради	-1968
▁поддерж	-1969
▁лидер	-1970
▁оператив	-1971
ктора	-1972
▁факту	-1973
▁предварительным	-1974
▁метро	-1975
чей	-1976
гип	-1977
ленных	-1978
▁запре	-1979
▁очень	-1980
ню	-1981
вии	-1982
▁спорт	-1983
прово	-1984
▁российского	-1985
▁сум	-1986
▁департа	-1987
▁верну	-1988
компа	-1989
ыта	-1990
хода	-1991
стане	-1992
чки	-1993
гии	-1994
еров	-1995
лением	-1996
ревнова	-1997
▁помощи	-1998
▁l	-1999
▁количе	-2000
▁днем	-2001
5-	-2002
▁появи	-2003
лега	-2004
▁миха	-2005
щая	-2006
▁снизи	-2007
рит	-2008
▁боеви	-2009
бин	-2010
▁смер	-2011
▁социаль	-2012
▁соревнова	-2013
▁футболу	-2014
▁свое	-2015
екта	-2016
▁ссылкой	-2017
▁инте	-2018
ством	-2019
мина	-2020
▁жа	-2021
соб	-2022
каз	-2023
шки	-2024
йм	-2025
▁события	-2026
зем	-2027
фина	-2028
вш	-2029
▁прокура	-2030
рования	-2031
.-	-2032
фф	-2033
тр	-2034
▁отношении	-2035
▁егип	-2036
▁градусов	-2037
▁потре	-2038
▁московской	-2039
хл	-2040
▁следова	-2041
нице	-2042
▁делу	-2043
кате	-2044
мыш	-2045
лети	-2046
ху	-2047
▁состав	-2048
номо	-2049
рори	-2050
▁культуры	-2051
▁сказала	-2052
▁организации	-2053
▁возбуждено	-2054
▁рассказал	-2055
▁испол	-2056
▁стоимо	-2057
50	-2058
вли	-2059
▁сокра	-2060
▁началь	-2061
▁других	-2062
▁начала	-2063
▁здания	-2064
дий	-2065
▁движение	-2066
сии	-2067
▁сайт	-2068
ляр	-2069
▁кли	-2070
▁необходимо	-2071
льчи	-2072
тить	-2073
работа	-2074
един	-2075
▁газа	-2076
ждение	-2077
▁тыс	-2078
вал	-2079
▁поло	-2080
▁сне	-2081
at	-2082
боль	-2083
▁строительство	-2084
▁воору	-2085
▁мужчина	-2086
рами	-2087
▁конкур	-2088
▁экономики	-2089
▁превы	-2090
шим	-2091
▁пои	-2092
ема	-2093
:0	-2094
ток	-2095
минист	-2096
▁проце	-2097
▁российский	-2098
▁сотрудниче	-2099
▁лондо	-2100
▁выборах	-2101
▁производ	-2102
раи	-2103
▁поряд	-2104
рил	-2105
тельных	-2106
▁одной	-2107
ющей	-2108
▁данные	-2109
веден	-2110
il	-2111
тельной	-2112
▁позво	-2113
смен	-2114
дви	-2115
няется	-2116
▁оба	-2117
▁комитета	-2118
▁победу	-2119
▁най	-2120
▁оружи	-2121
тем	-2122
▁пропа	-2123
▁жизни	-2124
▁расследова	-2125
▁украин	-2126
▁став	-2127
это	-2128
▁использова	-2129
▁программы	-2130
ях	-2131
спорта	-2132
▁вице	-2133
▁сту	-2134
▁пункта	-2135
хва	-2136
джет	-2137
зени	-2138
▁группы	-2139
динамо	-2140
лит	-2141
.30	-2142
▁филь	-2143
▁сере	-2144
▁кино	-2145
ститу	-2146
▁верто	-2147
▁взрыва	-2148
▁конце	-2149
▁инф	-2150
▁тренер	-2151
вобо	-2152
бро	-2153
▁ракет	-2154
держи	-2155
ян	-2156
▁пассажиров	-2157
▁площад	-2158
▁столкну	-2159
▁второ	-2160
▁выра	-2161
▁деятель	-2162
▁можно	-2163
▁кла	-2164
▁проводи	-2165
▁спец	-2166
боле	-2167
▁нач	-2168
▁тру	-2169
▁документ	-2170
▁проду	-2171
▁фонд	-2172
гора	-2173
скими	-2174
▁эвакуи	-2175
щие	-2176
декс	-2177
ок	-2178
▁течение	-2179
▁h	-2180
%.	-2181
овые	-2182
били	-2183
▁чп	-2184
▁сте	-2185
▁федерального	-2186
▁стро	-2187
▁тон	-2188
▁отде	-2189
▁государства	-2190
▁выяс	-2191
▁себя	-2192
▁екате	-2193
as	-2194
▁уни	-2195
▁достав	-2196
▁своей	-2197
рак	-2198
▁2009	-2199
▁девя	-2200
▁органах	-2201
тиво	-2202
▁отказа	-2203
лог	-2204
▁партии	-2205
▁позд	-2206
▁крае	-2207
бай	-2208
чить	-2209
тарь	-2210
▁уси	-2211
▁автомобиля	-2212
▁утвер	-2213
▁составе	-2214
сам	-2215
нам	-2216
вар	-2217
20	-2218
кут	-2219
▁израи	-2220
▁большо	-2221
▁руковод	-2222
▁золо	-2223
▁четырех	-2224
гни	-2225
▁хокке	-2226
▁шесть	-2227
▁регионального	-2228
▁андрей	-2229
▁чемпионате	-2230
▁алексей	-2231
▁каж	-2232
талья	-2233
▁пора	-2234
▁военно	-2235
жных	-2236
▁бере	-2237
▁гон	-2238
▁проект	-2239
▁расположен	-2240
лению	-2241
станавли	-2242
▁o	-2243
спарта	-2244
▁прекра	-2245
▁пози	-2246
▁марш	-2247
локо	-2248
▁автомобиль	-2249
▁даге	-2250
▁герма	-2251
ус	-2252
▁догово	-2253
лых	-2254
▁повре	-2255
▁кам	-2256
вен	-2257
▁фестива	-2258
мышлен	-2259
▁успе	-2260
ro	-2261
▁ир	-2262
▁коро	-2263
ником	-2264
▁предприя	-2265
▁каче	-2266
▁ост	-2267
▁отмечается	-2268
ческий	-2269
▁вклю	-2270
ic	-2271
▁ши	-2272
▁макси	-2273
▁отмети	-2274
нг	-2275
▁нового	-2276
пли	-2277
▁кубка	-2278
▁выстав	-2279
▁предлага	-2280
▁спорта	-2281
▁российские	-2282
реги	-2283
▁подмосковье	-2284
пита	-2285
▁мино	-2286
еща	-2287
▁компания	-2288
▁гол	-2289
▁стала	-2290
▁игро	-2291
нили	-2292
▁согласно	-2293
▁мага	-2294
▁лени	-2295
▁разли	-2296
▁собра	-2297
▁бюджет	-2298
▁медици	-2299
хран	-2300
▁округа	-2301
лев	-2302
кция	-2303
▁лиги	-2304
▁цен	-2305
▁группа	-2306
▁избира	-2307
▁времен	-2308
▁ль	-2309
▁взя	-2310
▁стране	-2311
▁роди	-2312
тно	-2313
▁чита	-2314
▁реа	-2315
▁пого	-2316
никами	-2317
▁ростов	-2318
is	-2319
▁дел	-2320
▁посети	-2321
▁член	-2322
казы	-2323
дд	-2324
▁поме	-2325
▁движения	-2326
▁темпера	-2327
▁специаль	-2328
▁мене	-2329
▁ву	-2330
▁e	-2331
енко	-2332
рам	-2333
▁вместе	-2334
▁передает	-2335
ющего	-2336
▁удалось	-2337
ствуют	-2338
us	-2339
▁срав	-2340
▁лес	-2341
▁похи	-2342
лье	-2343
▁телека	-2344
▁ему	-2345
▁стоимость	-2346
▁зи	-2347
фика	-2348
дия	-2349
▁желез	-2350
ганов	-2351
▁шве	-2352
ссий	-2353
▁ранения	-2354
▁доме	-2355
кая	-2356
▁освобо	-2357
гор	-2358
ген	-2359
вшая	-2360
▁станции	-2361
ol	-2362
▁возгора	-2363
▁него	-2364
емых	-2365
▁центр	-2366
▁ката	-2367
мест	-2368
дро	-2369
▁род	-2370
пов	-2371
тной	-2372
▁реши	-2373
▁маршру	-2374
▁ассо	-2375
▁сборная	-2376
бри	-2377
▁помощь	-2378
смот	-2379
▁сою	-2380
▁свободы	-2381
▁цска	-2382
▁франции	-2383
жу	-2384
▁юго	-2385
▁выход	-2386
доров	-2387
▁оа	-2388
пере	-2389
▁составила	-2390
▁планируется	-2391
вания	-2392
дение	-2393
▁стороны	-2394
▁края	-2395
▁тю	-2396
ченко	-2397
▁чего	-2398
лений	-2399
▁неко	-2400
▁должен	-2401
▁францу	-2402
▁зако	-2403
▁ожидается	-2404
▁управление	-2405
▁свет	-2406
▁обвиня	-2407
▁принима	-2408
сут	-2409
▁актив	-2410
ственной	-2411
чном	-2412
▁победи	-2413
ot	-2414
▁больницу	-2415
▁свидет	-2416
▁администрации	-2417
▁привле	-2418
▁котором	-2419
▁нем	-2420
▁аль	-2421
тили	-2422
▁сообщалось	-2423
▁нефть	-2424
▁состоянии	-2425
▁ом	-2426
▁ремон	-2427
мом	-2428
наб	-2429
▁пострадал	-2430
▁миллиардов	-2431
▁дево	-2432
вшей	-2433
читы	-2434
строи	-2435
▁возгла	-2436
сою	-2437
▁террори	-2438
▁европей	-2439
▁заседании	-2440
▁масс	-2441
рю	-2442
ваются	-2443
▁конца	-2444
▁сы	-2445
рье	-2446
лий	-2447
езд	-2448
тый	-2449
▁транспорт	-2450
▁акции	-2451
баров	-2452
▁попы	-2453
▁зада	-2454
эта	-2455
▁кита	-2456
тельные	-2457
конференции	-2458
бар	-2459
▁призва	-2460
▁противо	-2461
▁авиакомпа	-2462
▁акций	-2463
▁универ	-2464
▁ат	-2465
ровано	-2466
форми	-2467
ябре	-2468
▁первого	-2469
▁диа	-2470
,0	-2471
▁обру	-2472
▁нео	-2473
▁опас	-2474
жили	-2475
ровал	-2476
▁регу	-2477
вел	-2478
мур	-2479
▁попа	-2480
лого	-2481
▁сотрудников	-2482
▁магни	-2483
▁встречи	-2484
▁минут	-2485
▁лав	-2486
▁средств	-2487
това	-2488
▁обыгра	-2489
▁прио	-2490
▁директор	-2491
▁часов	-2492
▁интернет	-2493
▁измен	-2494
▁199	-2495
министр	-2496
▁прайм	-2497
▁первом	-2498
▁полностью	-2499
вез	-2500
дят	-2501
▁отра	-2502
люда	-2503
▁ребенка	-2504
▁шах	-2505
сли	-2506
▁буду	-2507
▁наза	-2508
первые	-2509
▁строительства	-2510
▁внут	-2511
ит	-2512
▁объяви	-2513
▁корре	-2514
▁вопросы	-2515
ra	-2516
▁московского	-2517
ствует	-2518
▁объем	-2519
▁предполага	-2520
▁крупней	-2521
ter	-2522
хан	-2523
▁народ	-2524
чении	-2525
метров	-2526
фици	-2527
бдд	-2528
▁новых	-2529
▁посо	-2530
нение	-2531
▁своем	-2532
▁конф	-2533
▁там	-2534
▁постав	-2535
▁воды	-2536
▁ситуации	-2537
газ	-2538
▁запа	-2539
рую	-2540
▁проспек	-2541
ществ	-2542
▁кто	-2543
▁аб	-2544
тию	-2545
▁предложи	-2546
▁выборов	-2547
▁устанавли	-2548
нить	-2549
пуск	-2550
ено	-2551
овом	-2552
▁хоро	-2553
тами	-2554
руют	-2555
▁трое	-2556
нский	-2557
▁соверши	-2558
бил	-2559
▁срок	-2560
▁индекс	-2561
▁бизне	-2562
▁митин	-2563
▁сти	-2564
▁пользу	-2565
▁спортсмен	-2566
▁права	-2567
горе	-2568
бло	-2569
▁впервые	-2570
они	-2571
▁петербург	-2572
▁нака	-2573
▁департамента	-2574
▁идет	-2575
▁внутрен	-2576
▁рождения	-2577
лах	-2578
тур	-2579
▁май	-2580
муще	-2581
▁испа	-2582
▁незакон	-2583
емого	-2584
▁эки	-2585
емый	-2586
▁сама	-2587
▁скончался	-2588
йти	-2589
▁проведения	-2590
▁вызва	-2591
▁выборы	-2592
нологи	-2593
▁хабаров	-2594
▁теку	-2595
▁мно	-2596
▁произошла	-2597
▁бизнес	-2598
▁пассажир	-2599
▁годы	-2600
▁област	-2601
▁китай	-2602
▁учре	-2603
▁останов	-2604
вых	-2605
▁петербурга	-2606
▁пору	-2607
энер	-2608
▁инвести	-2609
▁порядка	-2610
▁тр	-2611
▁самолета	-2612
▁жертв	-2613
ch	-2614
тера	-2615
нд	-2616
поли	-2617
▁меда	-2618
защи	-2619
▁поки	-2620
▁период	-2621
▁стади	-2622
ствовать	-2623
▁нужно	-2624
▁поку	-2625
▁стало	-2626
▁площадь	-2627
гру	-2628
▁станет	-2629
▁востоке	-2630
▁политиче	-2631
▁бер	-2632
ьез	-2633
▁рейтин	-2634
▁суде	-2635
▁жилья	-2636
▁команда	-2637
тече	-2638
ствий	-2639
▁конфли	-2640
▁область	-2641
▁банка	-2642
▁нефти	-2643
▁столице	-2644
▁аэропорта	-2645
▁исклю	-2646
▁инцидент	-2647
бороны	-2648
▁мероприятия	-2649
▁мирово	-2650
▁находятся	-2651
▁итали	-2652
шь	-2653
▁отстав	-2654
▁участники	-2655
зин	-2656
джета	-2657
▁другие	-2658
▁кос	-2659
лете	-2660
▁менее	-2661
рги	-2662
летнего	-2663
проек	-2664
▁проте	-2665
гани	-2666
▁экипа	-2667
▁охра	-2668
▁рост	-2669
▁победы	-2670
▁60	-2671
▁ниже	-2672
стом	-2673
россий	-2674
▁очков	-2675
▁обяза	-2676
▁разре	-2677
▁ограни	-2678
▁подроб	-2679
говори	-2680
▁нато	-2681
▁мир	-2682
ктиче	-2683
▁цик	-2684
пом	-2685
▁брази	-2686
ce	-2687
▁сообщение	-2688
▁сторо	-2689
▁совмест	-2690
▁посвя	-2691
▁скоро	-2692
горо	-2693
тил	-2694
▁дней	-2695
зма	-2696
▁спу	-2697
▁ранены	-2698
▁очере	-2699
▁ответствен	-2700
▁начале	-2701
▁отмен	-2702
▁своих	-2703
▁арен	-2704
▁читайте	-2705
вета	-2706
щении	-2707
тех	-2708
чая	-2709
▁опреде	-2710
▁допол	-2711
▁суще	-2712
▁олимпиа	-2713
▁арест	-2714
▁частности	-2715
цени	-2716
▁друго	-2717
▁сохра	-2718
▁бло	-2719
▁генераль	-2720
льщи	-2721
▁проходит	-2722
▁электро	-2723
док	-2724
ствии	-2725
▁коло	-2726
▁количество	-2727
никам	-2728
▁2015	-2729
▁кана	-2730
▁бюджета	-2731
жении	-2732
▁призы	-2733
тельного	-2734
раб	-2735
кович	-2736
ственно	-2737
траф	-2738
ресу	-2739
ничто	-2740
ваться	-2741
▁парламент	-2742
▁пояс	-2743
.1	-2744
▁эксперты	-2745
▁комплекс	-2746
вшим	-2747
▁акти	-2748
▁аварий	-2749
am	-2750
▁серьез	-2751
▁минобороны	-2752
▁пример	-2753
▁теннис	-2754
ям	-2755
▁вв	-2756
ческие	-2757
▁мя	-2758
ые	-2759
▁оао	-2760
▁пыта	-2761
пред	-2762
туры	-2763
▁мень	-2764
джи	-2765
▁час	-2766
▁нью	-2767
▁административ	-2768
ятся	-2769
лый	-2770
мости	-2771
дем	-2772
▁провин	-2773
гети	-2774
▁органов	-2775
тиков	-2776
▁гости	-2777
▁объяв	-2778
▁уничто	-2779
▁евг	-2780
▁требу	-2781
▁германии	-2782
▁требова	-2783
▁тера	-2784
нина	-2785
центра	-2786
▁водо	-2787
▁свой	-2788
▁стар	-2789
▁круг	-2790
▁запад	-2791
▁которое	-2792
тых	-2793
▁жители	-2794
-7	-2795
телям	-2796
полн	-2797
бург	-2798
▁гри	-2799
▁заместитель	-2800
обра	-2801
или	-2802
▁визи	-2803
ющим	-2804
▁спасатели	-2805
торов	-2806
щер	-2807
▁това	-2808
▁цены	-2809
▁житель	-2810
спон	-2811
тран	-2812
▁борту	-2813
▁вооружен	-2814
сил	-2815
▁бизнеса	-2816
▁главный	-2817
▁японии	-2818
жный	-2819
▁обстоя	-2820
жей	-2821
▁минуте	-2822
▁изъ	-2823
▁подчер	-2824
▁данных	-2825
гре	-2826
▁гибе	-2827
▁сотрудник	-2828
▁школь	-2829
▁сф	-2830
▁автобус	-2831
▁клуб	-2832
овый	-2833
▁недели	-2834
▁пригово	-2835
шу	-2836
тах	-2837
▁мен	-2838
▁назначен	-2839
ым	-2840
▁устрой	-2841
гах	-2842
▁полицейские	-2843
лке	-2844
el	-2845
▁участников	-2846
▁внеш	-2847
▁кали	-2848
▁непо	-2849
▁финанс	-2850
мин	-2851
▁собствен	-2852
▁ниж	-2853
▁обы	-2854
▁чм	-2855
▁куз	-2856
кци	-2857
кое	-2858
▁пала	-2859
слав	-2860
▁500	-2861
рец	-2862
дово	-2863
▁анти	-2864
▁переговоры	-2865
шению	-2866
нуне	-2867
пара	-2868
▁казах	-2869
▁дополнитель	-2870
лой	-2871
▁гибдд	-2872
ал	-2873
▁сопер	-2874
▁чинов	-2875
▁системы	-2876
емь	-2877
▁комплек	-2878
.4	-2879
▁фору	-2880
▁одно	-2881
▁сп	-2882
▁выпол	-2883
вид	-2884
службе	-2885
констру	-2886
▁жертва	-2887
▁информация	-2888
▁новые	-2889
▁продолжи	-2890
▁турнире	-2891
▁некоторы	-2892
▁ук	-2893
лег	-2894
▁ряд	-2895
обре	-2896
▁лавров	-2897
зор	-2898
▁уточнил	-2899
ску	-2900
▁сообщило	-2901
▁тура	-2902
▁ау	-2903
▁молоде	-2904
▁ис	-2905
▁тай	-2906
▁ленин	-2907
▁напада	-2908
▁завое	-2909
▁действия	-2910
▁наказа	-2911
росла	-2912
клад	-2913
▁имени	-2914
▁донец	-2915
прем	-2916
▁конц	-2917
тельный	-2918
▁предупре	-2919
част	-2920
скет	-2921
▁причиной	-2922
▁средства	-2923
▁италья	-2924
▁главного	-2925
кты	-2926
йца	-2927
▁люди	-2928
▁регионе	-2929
сист	-2930
▁откро	-2931
ера	-2932
▁предло	-2933
кей	-2934
▁пожаров	-2935
▁сравнению	-2936
ав	-2937
▁москву	-2938
▁решения	-2939
ir	-2940
▁международной	-2941
▁травмы	-2942
▁выс	-2943
▁силь	-2944
▁цб	-2945
▁комитет	-2946
▁свидетель	-2947
▁значи	-2948
▁женщина	-2949
▁представители	-2950
▁своего	-2951
кти	-2952
▁номер	-2953
▁следует	-2954
▁населения	-2955
▁64	-2956
▁последние	-2957
▁накануне	-2958
нр	-2959
▁оцен	-2960
▁распро	-2961
ходят	-2962
▁белоруссии	-2963
овая	-2964
▁k	-2965
ian	-2966
▁(4	-2967
▁маха	-2968
oo	-2969
▁обороны	-2970
▁возра	-2971
лина	-2972
ону	-2973
▁руководитель	-2974
сро	-2975
▁правитель	-2976
▁микро	-2977
▁одержа	-2978
▁мэр	-2979
зован	-2980
ционного	-2981
▁изъя	-2982
тного	-2983
нача	-2984
градской	-2985
▁задержали	-2986
▁валю	-2987
▁грузов	-2988
▁мире	-2989
▁поступило	-2990
▁должно	-2991
▁найден	-2992
▁моро	-2993
▁адресу	-2994
▁кризи	-2995
▁здание	-2996
▁сла	-2997
▁оцени	-2998
▁70	-2999
мят	-3000
▁конферен	-3001
-3	-3002
▁сра	-3003
os	-3004
▁район	-3005
▁полити	-3006
▁представ	-3007
пуска	-3008
▁баскет	-3009
▁дороги	-3010
▁мальчи	-3011
вом	-3012
гер	-3013
▁вес	-3014
▁выда	-3015
▁прошед	-3016
регистри	-3017
▁проекта	-3018
пр	-3019
▁посвящен	-3020
▁трени	-3021
▁бен	-3022
▁первой	-3023
▁соответствую	-3024
тс	-3025
▁запла	-3026
▁лишения	-3027
▁восемь	-3028
▁юге	-3029
обнов	-3030
▁встрече	-3031
▁причины	-3032
▁проведет	-3033
▁туристов	-3034
▁столичного	-3035
▁иркут	-3036
▁француз	-3037
▁6:	-3038
стях	-3039
▁вок	-3040
▁изда	-3041
▁образом	-3042
фон	-3043
▁возвра	-3044
▁турнир	-3045
▁собя	-3046
▁объектов	-3047
▁услу	-3048
сследова	-3049
▁пат	-3050
▁провести	-3051
ческая	-3052
▁месяцев	-3053
йор	-3054
▁пенси	-3055
▁фоне	-3056
▁законода	-3057
▁представителя	-3058
лил	-3059
▁вертолет	-3060
▁назад	-3061
▁махачка	-3062
▁анали	-3063
▁ликвиди	-3064
▁автомобилей	-3065
▁биржи	-3066
▁крем	-3067
▁беспо	-3068
▁обрати	-3069
▁возобнов	-3070
▁образования	-3071
▁приобре	-3072
чета	-3073
реза	-3074
▁лишь	-3075
топ	-3076
▁челя	-3077
▁температура	-3078
▁цена	-3079
ляет	-3080
▁находились	-3081
▁работать	-3082
▁волго	-3083
▁иго	-3084
▁2008	-3085
▁дра	-3086
▁капита	-3087
секре	-3088
вую	-3089
ента	-3090
▁рабочи	-3091
надле	-3092
▁серге	-3093
локомо	-3094
▁должна	-3095
▁отмечает	-3096
▁выступи	-3097
▁новой	-3098
▁реконстру	-3099
рез	-3100
каде	-3101
▁италии	-3102
▁наблюда	-3103
рование	-3104
▁баскетбо	-3105
▁зу	-3106
луч	-3107
▁лиц	-3108
лами	-3109
▁тонн	-3110
щать	-3111
▁энерго	-3112
▁министра	-3113
▁сет	-3114
▁неме	-3115
▁самми	-3116
▁иностранных	-3117
▁хоккей	-3118
шта	-3119
▁новгород	-3120
мс	-3121
ква	-3122
▁реда	-3123
▁принадле	-3124
нять	-3125
▁подчерк	-3126
▁наи	-3127
▁екатерин	-3128
▁корреспон	-3129
вого	-3130
рал	-3131
▁зарегистри	-3132
льном	-3133
▁затем	-3134
тья	-3135
▁постро	-3136
▁пило	-3137
▁одном	-3138
▁тол	-3139
матиче	-3140
▁втором	-3141
▁команд	-3142
▁физи	-3143
▁афгани	-3144
▁потерпе	-3145
трит	-3146
кар	-3147
лга	-3148
▁никто	-3149
▁вось	-3150
▁памят	-3151
▁тимо	-3152
лда	-3153
▁еже	-3154
▁километров	-3155
▁сил	-3156
▁информацию	-3157
▁предпри	-3158
▁работают	-3159
мир	-3160
▁выступ	-3161
▁меня	-3162
▁фонда	-3163
▁поле	-3164
▁реша	-3165
▁разру	-3166
им	-3167
льная	-3168
▁меры	-3169
▁энергети	-3170
сматри	-3171
▁составил	-3172
▁теа	-3173
ведения	-3174
бере	-3175
▁оконча	-3176
▁плю	-3177
▁председатель	-3178
▁раза	-3179
▁старт	-3180
▁возник	-3181
▁англи	-3182
▁многи	-3183
▁краснодар	-3184
▁близ	-3185
▁рынок	-3186
▁осуществ	-3187
езде	-3188
▁профе	-3189
чеб	-3190
▁выде	-3191
вич	-3192
служа	-3193
▁прокуратура	-3194
▁заво	-3195
▁увер	-3196
▁шести	-3197
▁прожи	-3198
няет	-3199
работ	-3200
▁министерства	-3201
▁ущер	-3202
лки	-3203
▁статье	-3204
▁столкновения	-3205
ео	-3206
▁баррель	-3207
▁1,5	-3208
чным	-3209
▁оружия	-3210
▁крас	-3211
▁ситуация	-3212
неф	-3213
▁контракт	-3214
▁слож	-3215
▁обстре	-3216
▁мини	-3217
▁национальной	-3218
▁работе	-3219
▁хоккеи	-3220
ехал	-3221
▁полномо	-3222
▁следствия	-3223
новь	-3224
▁арм	-3225
▁учены	-3226
▁отправ	-3227
кер	-3228
шем	-3229
▁фк	-3230
цов	-3231
▁военнослужа	-3232
эс	-3233
▁провинции	-3234
▁возможность	-3235
▁дене	-3236
▁совеща	-3237
▁пото	-3238
▁километрах	-3239
лизе	-3240
▁тему	-3241
▁проблемы	-3242
▁справ	-3243
ченных	-3244
▁имен	-3245
▁веду	-3246
▁россию	-3247
ове	-3248
▁игр	-3249
▁начи	-3250
▁прошлого	-3251
▁скры	-3252
▁расши	-3253
▁аэропорту	-3254
▁владивосток	-3255
▁пря	-3256
▁мэра	-3257
▁случае	-3258
ссы	-3259
чено	-3260
▁особ	-3261
▁вновь	-3262
▁следствие	-3263
дца	-3264
▁дав	-3265
▁осужден	-3266
▁уровне	-3267
▁брон	-3268
▁соглашение	-3269
ing	-3270
бежа	-3271
▁возможно	-3272
дита	-3273
▁бом	-3274
нется	-3275
▁выпла	-3276
▁парт	-3277
▁подпи	-3278
:6	-3279
▁большин	-3280
▁шоссе	-3281
фикси	-3282
▁голосова	-3283
▁воздуш	-3284
▁институ	-3285
▁томске	-3286
▁неболь	-3287
▁ника	-3288
▁пройдут	-3289
нс	-3290
▁проходи	-3291
езда	-3292
▁деятельности	-3293
цам	-3294
▁районах	-3295
▁школы	-3296
▁виктор	-3297
▁сирий	-3298
▁акт	-3299
▁примерно	-3300
▁ска	-3301
▁сутки	-3302
▁полови	-3303
▁очередь	-3304
▁опро	-3305
▁фигу	-3306
▁вороне	-3307
▁био	-3308
▁парламента	-3309
нику	-3310
▁подмосковья	-3311
▁рассмотрит	-3312
вока	-3313
▁нашли	-3314
ципа	-3315
еме	-3316
▁уступи	-3317
▁магниту	-3318
сер	-3319
▁300	-3320
▁способ	-3321
▁турции	-3322
▁зафикси	-3323
▁рекорд	-3324
чает	-3325
чная	-3326
▁деву	-3327
коми	-3328
▁задержаны	-3329
рья	-3330
▁глу	-3331
▁проводится	-3332
▁дерев	-3333
▁кварта	-3334
▁федеральной	-3335
▁современ	-3336
еве	-3337
собо	-3338
▁землетрясение	-3339
▁нам	-3340
et	-3341
▁80	-3342
рить	-3343
сок	-3344
▁ман	-3345
дан	-3346
▁развитие	-3347
шинг	-3348
▁мощ	-3349
▁надо	-3350
▁обстоятельства	-3351
▁мм	-3352
▁мор	-3353
сток	-3354
▁грузови	-3355
▁й	-3356
▁дво	-3357
▁гумвд	-3358
▁часа	-3359
▁обнаружили	-3360
▁примет	-3361
тный	-3362
виси	-3363
▁фин	-3364
ждении	-3365
▁внима	-3366
▁транспорта	-3367
чку	-3368
личи	-3369
ый	-3370
льное	-3371
▁достиг	-3372
▁здании	-3373
▁тепло	-3374
▁отправи	-3375
син	-3376
неш	-3377
етии	-3378
▁исследова	-3379
▁адвока	-3380
ur	-3381
▁обсужда	-3382
сия	-3383
▁тело	-3384
▁бель	-3385
▁принять	-3386
▁кхл	-3387
▁упал	-3388
▁жк	-3389
▁ветер	-3390
▁британ	-3391
льского	-3392
▁серии	-3393
под	-3394
стой	-3395
▁третье	-3396
▁участием	-3397
▁рос	-3398
▁испании	-3399
▁кирги	-3400
рот	-3401
▁неу	-3402
▁набра	-3403
▁работает	-3404
▁внес	-3405
щим	-3406
▁яросла	-3407
▁прогре	-3408
▁губернатор	-3409
▁корреспондент	-3410
-2012	-3411
▁музы	-3412
чай	-3413
▁стрель	-3414
нуть	-3415
▁предусматри	-3416
луа	-3417
▁план	-3418
▁режим	-3419
дентом	-3420
▁посоль	-3421
4,	-3422
▁недо	-3423
▁сообщения	-3424
▁(3	-3425
▁истории	-3426
▁пари	-3427
▁руководителя	-3428
om	-3429
▁тан	-3430
▁сезоне	-3431
▁35	-3432
▁соревнования	-3433
▁убийстве	-3434
▁законопроек	-3435
▁сфере	-3436
▁провел	-3437
▁версии	-3438
▁техники	-3439
▁вза	-3440
вым	-3441
▁двор	-3442
▁переговоров	-3443
▁съ	-3444
▁кара	-3445
▁цере	-3446
▁сезона	-3447
▁таким	-3448
▁награ	-3449
▁считают	-3450
▁стре	-3451
▁начальник	-3452
ффек	-3453
вшийся	-3454
▁произошед	-3455
▁андре	-3456
▁кад	-3457
бр	-3458
▁отношения	-3459
▁нарушения	-3460
зей	-3461
ьев	-3462
▁иран	-3463
нодоро	-3464
▁стру	-3465
▁компаний	-3466
da	-3467
▁футболисты	-3468
ланд	-3469
тива	-3470
▁бро	-3471
▁ядер	-3472
▁завершилась	-3473
▁винов	-3474
вок	-3475
вание	-3476
▁первые	-3477
▁международного	-3478
▁основа	-3479
▁ны	-3480
моск	-3481
чать	-3482
▁призвал	-3483
▁искус	-3484
▁специалисты	-3485
▁норма	-3486
▁секунду	-3487
▁политики	-3488
▁составит	-3489
▁этих	-3490
вшихся	-3491
▁назы	-3492
▁приз	-3493
▁посад	-3494
▁принято	-3495
порта	-3496
▁иванов	-3497
▁ура	-3498
▁полномочи	-3499
▁лен	-3500
▁акаде	-3501
▁здоров	-3502
лер	-3503
▁технологи	-3504
ционной	-3505
▁регуляр	-3506
▁ребенок	-3507
▁боевиков	-3508
▁комиссии	-3509
▁саха	-3510
▁уво	-3511
▁рынке	-3512
▁остались	-3513
▁приморье	-3514
▁лиде	-3515
▁доста	-3516
▁представителей	-3517
▁собянин	-3518
гонь	-3519
▁голов	-3520
веро	-3521
овым	-3522
▁свер	-3523
мут	-3524
▁мер	-3525
▁фили	-3526
▁поддержа	-3527
ходов	-3528
▁неделю	-3529
▁спас	-3530
нитар	-3531
▁банков	-3532
▁неделе	-3533
▁игры	-3534
▁нанес	-3535
жде	-3536
рави	-3537
▁велико	-3538
▁встрети	-3539
▁михаил	-3540
▁совершен	-3541
▁упа	-3542
нюю	-3543
опера	-3544
▁бур	-3545
▁поро	-3546
▁регионов	-3547
▁греции	-3548
ниципа	-3549
▁комму	-3550
▁церемо	-3551
▁ведомство	-3552
▁демон	-3553
▁косми	-3554
▁испан	-3555
лиги	-3556
▁эту	-3557
дор	-3558
▁отече	-3559
лять	-3560
▁преды	-3561
▁военных	-3562
▁размере	-3563
▁космо	-3564
сей	-3565
▁ближайшее	-3566
брь	-3567
▁предыду	-3568
▁огонь	-3569
▁деньги	-3570
▁чемпион	-3571
▁добави	-3572
▁поля	-3573
прези	-3574
▁проигра	-3575
фин	-3576
кали	-3577
▁смогут	-3578
жные	-3579
▁авария	-3580
лона	-3581
▁машины	-3582
вшегося	-3583
ум	-3584
▁собира	-3585
▁степ	-3586
7-	-3587
▁магнитудой	-3588
▁брю	-3589
▁команду	-3590
▁тради	-3591
▁столкнулись	-3592
снаб	-3593
▁уточняется	-3594
▁телекана	-3595
▁университ	-3596
▁южной	-3597
▁вене	-3598
▁двига	-3599
▁десяти	-3600
▁жкх	-3601
ent	-3602
▁отве	-3603
▁j	-3604
▁ини	-3605
▁дума	-3606
▁живо	-3607
зенит	-3608
пром	-3609
▁осве	-3610
этому	-3611
▁аккре	-3612
жды	-3613
▁семи	-3614
▁железнодоро	-3615
▁пове	-3616
▁лат	-3617
▁горя	-3618
эй	-3619
▁жела	-3620
▁гекта	-3621
▁хозяй	-3622
▁неда	-3623
жном	-3624
▁начали	-3625
бок	-3626
▁напа	-3627
▁комплекса	-3628
▁стату	-3629
▁муниципа	-3630
щую	-3631
▁немец	-3632
▁музе	-3633
треть	-3634
центр	-3635
йдет	-3636
▁крым	-3637
▁примен	-3638
▁32	-3639
ed	-3640
▁подчеркнул	-3641
▁швейца	-3642
тей	-3643
россия	-3644
лок	-3645
▁зал	-3646
▁операции	-3647
▁уровень	-3648
▁преступления	-3649
льской	-3650
▁миров	-3651
▁предпринима	-3652
▁ситуацию	-3653
▁опубли	-3654
▁снего	-3655
джа	-3656
▁сня	-3657
▁середи	-3658
секретарь	-3659
дется	-3660
жо	-3661
нила	-3662
шка	-3663
▁николай	-3664
брита	-3665
▁одоб	-3666
вала	-3667
▁хра	-3668
▁томск	-3669
▁v	-3670
▁следственного	-3671
▁пожаре	-3672
-2010	-3673
кую	-3674
▁штраф	-3675
▁связан	-3676
▁цель	-3677
▁приостанов	-3678
▁структу	-3679
▁январе	-3680
▁кораб	-3681
гры	-3682
▁состояние	-3683
ец	-3684
▁тимошенко	-3685
▁автобуса	-3686
▁представля	-3687
▁следователи	-3688
▁сыграет	-3689
хии	-3690
▁русс	-3691
▁поезд	-3692
▁ставропо	-3693
▁всем	-3694
йтед	-3695
▁общей	-3696
▁чемпионат	-3697
смотря	-3698
ленные	-3699
▁рассчиты	-3700
▁провед	-3701
перь	-3702
▁владимира	-3703
▁реализации	-3704
тные	-3705
десь	-3706
плуа	-3707
▁мекси	-3708
треб	-3709
▁приняли	-3710
ющем	-3711
ion	-3712
▁качестве	-3713
ew	-3714
5-6	-3715
бора	-3716
спор	-3717
▁действую	-3718
▁тела	-3719
▁смерти	-3720
▁похо	-3721
▁нынеш	-3722
▁техниче	-3723
▁дипло	-3724
▁гибели	-3725
овал	-3726
следова	-3727
▁колле	-3728
льным	-3729
▁отды	-3730
▁пово	-3731
ционных	-3732
▁яну	-3733
ьера	-3734
рок	-3735
▁фун	-3736
▁радио	-3737
▁проблем	-3738
мых	-3739
ленный	-3740
спартак	-3741
льти	-3742
▁членов	-3743
▁заплани	-3744
▁помощью	-3745
▁австра	-3746
▁даже	-3747
▁землетрясения	-3748
▁поэтому	-3749
un	-3750
енно	-3751
▁васи	-3752
▁местные	-3753
▁z	-3754
▁украина	-3755
▁молоды	-3756
▁подписал	-3757
▁домаш	-3758
▁больницы	-3759
тят	-3760
▁остров	-3761
▁указа	-3762
▁сда	-3763
▁несмотря	-3764
▁торгово	-3765
▁дни	-3766
▁буль	-3767
▁второго	-3768
▁рассматри	-3769
лян	-3770
▁ассоциа	-3771
▁поддержи	-3772
▁прогнози	-3773
▁строитель	-3774
▁линии	-3775
▁путина	-3776
станции	-3777
▁находился	-3778
▁оборуд	-3779
▁перспек	-3780
ффектив	-3781
▁труд	-3782
▁воздуха	-3783
чего	-3784
сить	-3785
▁напад	-3786
▁645-6	-3787
▁студент	-3788
▁проверка	-3789
▁предлагает	-3790
▁шан	-3791
zy	-3792
▁гумчс	-3793
шает	-3794
▁поддержку	-3795
▁очеред	-3796
ственных	-3797
▁памя	-3798
▁матчей	-3799
▁попу	-3800
выше	-3801
▁несколь	-3802
▁предъ	-3803
▁проведен	-3804
шкин	-3805
▁транс	-3806
▁архи	-3807
▁тогда	-3808
главы	-3809
▁вашинг	-3810
▁беспоряд	-3811
▁теннисист	-3812
▁оппозиции	-3813
▁ученые	-3814
движи	-3815
▁заседание	-3816
▁измени	-3817
▁войны	-3818
▁теперь	-3819
▁(0	-3820
▁учеб	-3821
▁порта	-3822
▁эколо	-3823
▁большой	-3824
кор	-3825
ван	-3826
ете	-3827
▁девять	-3828
сен	-3829
▁подня	-3830
▁статьи	-3831
▁данный	-3832
оны	-3833
▁этим	-3834
ровки	-3835
▁борьбе	-3836
▁больнице	-3837
▁принял	-3838
▁пользова	-3839
руг	-3840
▁евгений	-3841
▁поступа	-3842
5,	-3843
сторон	-3844
▁авиакомпании	-3845
▁финанси	-3846
▁проверки	-3847
▁жало	-3848
▁страте	-3849
▁александра	-3850
запад	-3851
мор	-3852
▁сообщают	-3853
чное	-3854
▁аэс	-3855
▁болельщи	-3856
▁вопросам	-3857
▁неизвестные	-3858
их	-3859
▁остави	-3860
жем	-3861
▁рядом	-3862
▁публи	-3863
▁уголовного	-3864
▁прохо	-3865
▁введен	-3866
▁создать	-3867
▁игорь	-3868
структу	-3869
▁госдумы	-3870
▁эксплуа	-3871
▁иван	-3872
▁пор	-3873
сле	-3874
▁ней	-3875
▁судеб	-3876
чную	-3877
▁великобрита	-3878
▁лы	-3879
▁пси	-3880
▁ирана	-3881
-8	-3882
▁свыше	-3883
▁in	-3884
▁четверть	-3885
ила	-3886
▁подзем	-3887
ционный	-3888
▁сно	-3889
▁проверку	-3890
премьер	-3891
▁прошлом	-3892
▁перево	-3893
вшую	-3894
след	-3895
▁един	-3896
вб	-3897
стки	-3898
мат	-3899
▁здесь	-3900
▁33	-3901
▁минус	-3902
▁российская	-3903
нему	-3904
дно	-3905
▁севере	-3906
▁силу	-3907
нау	-3908
▁учи	-3909
▁ум	-3910
▁кни	-3911
▁умер	-3912
▁напом	-3913
▁прошел	-3914
сили	-3915
▁максима	-3916
▁аэропорт	-3917
▁аккредита	-3918
▁отклю	-3919
зил	-3920
▁креди	-3921
▁поста	-3922
▁ван	-3923
▁природ	-3924
▁иде	-3925
▁намерен	-3926
▁телефо	-3927
▁выполн	-3928
▁сторон	-3929
▁секунды	-3930
▁обама	-3931
▁заболе	-3932
фы	-3933
▁милиции	-3934
▁секре	-3935
еты	-3936
▁агентству	-3937
▁эпи	-3938
гом	-3939
▁сделать	-3940
стоян	-3941
..	-3942
зит	-3943
▁теат	-3944
▁34	-3945
▁резер	-3946
▁90	-3947
мена	-3948
▁гд	-3949
▁депутат	-3950
гули	-3951
ig	-3952
▁лед	-3953
▁бел	-3954
москва	-3955
▁фестиваль	-3956
▁властей	-3957
ноп	-3958
ования	-3959
▁ам	-3960
бом	-3961
▁губернатора	-3962
▁сара	-3963
▁банк	-3964
▁роста	-3965
▁постанов	-3966
шую	-3967
зм	-3968
▁ближайшие	-3969
▁ано	-3970
▁процесс	-3971
▁ликвида	-3972
▁вреза	-3973
▁одним	-3974
▁четверо	-3975
▁отдела	-3976
тые	-3977
чью	-3978
▁мигра	-3979
▁северной	-3980
▁36	-3981
мень	-3982
▁дер	-3983
▁расследование	-3984
▁которую	-3985
▁обеща	-3986
▁россияне	-3987
▁имуще	-3988
▁жили	-3989
▁нефте	-3990
▁самых	-3991
▁произво	-3992
цами	-3993
▁сим	-3994
бербан	-3995
▁государственной	-3996
▁консу	-3997
▁рейс	-3998
▁недвижи	-3999
дах	-4000
▁израиль	-4001
▁вести	-4002
▁юрий	-4003
▁инициа	-4004
рус	-4005
▁магази	-4006
▁мнению	-4007
лоу	-4008
▁дальней	-4009
▁планируют	-4010
▁дожд	-4011
беж	-4012
авто	-4013
рыва	-4014
служи	-4015
▁хочет	-4016
дону	-4017
чению	-4018
▁to	-4019
▁соревнований	-4020
▁навод	-4021
▁предложил	-4022
▁результаты	-4023
▁театра	-4024
▁групп	-4025
▁копей	-4026
▁месяца	-4027
▁грузии	-4028
▁обязан	-4029
▁кредит	-4030
▁алкого	-4031
▁яку	-4032
▁улуч	-4033
▁пригла	-4034
▁мос	-4035
более	-4036
▁уг	-4037
▁московском	-4038
дителей	-4039
разви	-4040
▁разби	-4041
▁франс	-4042
▁аппара	-4043
▁распоря	-4044
ходы	-4045
рг	-4046
▁зим	-4047
▁кер	-4048
▁построи	-4049
жением	-4050
▁конференции	-4051
ктически	-4052
▁сде	-4053
хе	-4054
ждений	-4055
▁прокуро	-4056
▁бай	-4057
стами	-4058
▁раун	-4059
▁финала	-4060
▁верх	-4061
▁елена	-4062
▁принес	-4063
▁совершил	-4064
кторов	-4065
▁получить	-4066
фу	-4067
эк	-4068
▁калинин	-4069
▁верхов	-4070
чис	-4071
▁известно	-4072
спи	-4073
▁председателя	-4074
▁поражение	-4075
▁фотографи	-4076
▁язы	-4077
голо	-4078
▁союза	-4079
стка	-4080
▁заявление	-4081
няются	-4082
▁вышел	-4083
-4	-4084
▁траге	-4085
▁предприятия	-4086
▁местному	-4087
вин	-4088
▁назвал	-4089
▁очевид	-4090
▁професси	-4091
лях	-4092
вью	-4093
▁море	-4094
▁номе	-4095
▁ливии	-4096
▁справка	-4097
10	-4098
▁ежегод	-4099
▁свидетельствуют	-4100
кли	-4101
▁аналоги	-4102
ut	-4103
▁розы	-4104
▁вен	-4105
▁десять	-4106
рована	-4107
▁выше	-4108
▁содержа	-4109
▁имеет	-4110
▁жертвами	-4111
▁паки	-4112
рованных	-4113
▁перене	-4114
баты	-4115
▁уз	-4116
мед	-4117
▁поселке	-4118
▁полет	-4119
▁международный	-4120
▁заявила	-4121
▁законопроект	-4122
▁силови	-4123
ровер	-4124
▁самар	-4125
щенко	-4126
▁кате	-4127
▁городской	-4128
▁китая	-4129
▁программу	-4130
▁чемпионов	-4131
▁внутренних	-4132
▁партия	-4133
▁футбольного	-4134
▁собо	-4135
дино	-4136
▁чрез	-4137
▁прин	-4138
▁промышлен	-4139
нике	-4140
▁топли	-4141
▁жизнь	-4142
▁улица	-4143
гар	-4144
жает	-4145
▁президентом	-4146
▁дети	-4147
▁сразу	-4148
▁сло	-4149
▁конкурс	-4150
▁край	-4151
▁арген	-4152
▁рынка	-4153
▁пожарные	-4154
▁марте	-4155
▁полицию	-4156
рыв	-4157
креп	-4158
▁фло	-4159
востоке	-4160
▁килограм	-4161
▁медицин	-4162
▁мур	-4163
▁поту	-4164
▁роман	-4165
